tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"

brew "autoconf"
brew "automake"
brew "coreutils"
brew "libyaml"
brew "libsodium"
brew "libiconv"
brew "libzip"
brew "openssl@3"
brew "asdf"
brew "azure-cli"
brew "bison"
brew "bash-completion"
brew "chezmoi"
brew "cmake"
brew "cowsay"
brew "dasel"
brew "doxygen"
brew "gettext"
brew "gd"
brew "gh"
brew "gifsicle"
brew "git"
brew "gmp"
brew "gnupg"
brew "httpie"
brew "icu4c"
brew "imagemagick"
brew "iperf"
brew "jq"
brew "nmap"
brew "peco"
brew "pre-commit"
brew "pv"
brew "re2c"
brew "ssh-copy-id"
brew "starship"
brew "wget"
brew "wrk"
brew "zlib"
brew "zsh-history-substring-search"

cask "font-hack-nerd-font"