tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"

brew "autoconf"
brew "automake"
brew "coreutils"
brew "libyaml"
brew "libiconv"
brew "openssl@3"
brew "asdf"
brew "azure-cli"
brew "bison"
brew "bash-completion"
brew "chezmoi"
brew "cmake"
brew "gd"
brew "gh"
brew "git"
brew "jq"
brew "peco"
brew "starship"
brew "wget"
brew "wrk"
brew "zlib"

cask "font-hack-nerd-font"